[
  {
    "title": "Shiatsu",
    "imgUrl": "/images/massages/shiatsu.webp",
    "alt": "Massagem Shiatsu",
    "description": "É usada para aumentar a energia e a consciência sobre si, bem como para regular e para melhorar o funcionamento dos órgãos, além de estimular uma maior imunidade contra doenças.",
    "link": "/massages/shiatsu"
  },

  {
    "title": "Relaxante",
    "imgUrl": "/images/massages/relaxante.webp",
    "alt": "Massagem Relaxante",
    "description": "É uma técnica que aplica movimentos suaves utilizando apenas as mãos na musculatura do corpo, como cotovelos, punhos e antebraços para estimular a produção de hormônios responsáveis pelo relaxamento.",
    "link": "/massages/relaxante"
  },

  {
    "title": "Linfática",
    "imgUrl": "/images/massages/linfatica.webp",
    "alt": "Drenagem Linfatica",
    "description": "Busca estimular o sistema linfático a eliminar o excesso de líquidos no corpo que causam inchaço, através de movimentos suaves, lentos e repetitivos.",
    "link": "/massages/linfatica"
  },

  {
    "title": "Lomi Lomi",
    "imgUrl": "/images/massages/lomilomi.webp",
    "alt": "Massagem Lomi Lomi",
    "description": "Lomi Lomi é uma técnica terapêutica ancestral originária do Havaí, que utiliza movimentos suaves e rítmicos das mãos, antebraços e cotovelos para promover relaxamento profundo e equilíbrio energético no corpo.",
    "link": "/massages/lomilomi"
  },

  {
    "title": "Ventosaterapia",
    "imgUrl": "/images/massages/ventosoterapia.avif",
    "alt": "Ventosaterapia",
    "description": "Envolve o uso de copos de vidro ou plástico para criar vácuo na pele e, assim, aumentar o fluxo sanguíneo para uma determinada área do corpo. É comumente usada por atletas para ajudar na recuperação muscular.",
    "link": "/massages/ventosaterapia"
  },

  {
    "title": "Tailandêsa",
    "imgUrl": "/images/massages/tailandesa.webp",
    "alt": "Massagem Tailandêsa",
    "description": "Técnica antiga onde o indivíduo deita em um tapete no chão e o praticante manipula seu corpo de uma forma que estimule seus órgãos e flexibilidade.",
    "link": "/massages/tailandesa"
  }
]
